[
{
   "title":"Blue balcony house",
   "description":"House of Gabashvili noble family, also nicknamed Laced House. Located behind the Georgian National Academy of Sciences building. It used to belong to the famous lawyer and economist Vasil Gabashvili. The house was designed by architect Cornell Tatishchev who was also the architect of the famous Rustaveli State Theatre. One of the rare cases when the family of original owners still lives in their house even after 70 years of Soviet occupation and terror.",
   "built_in":"1897",
   "architect":"Cornell K. Tatishchev",
   "city_id":1,
   "street":"Rustaveli ave",
   "housenumber":"54",
   "protected":true
},
{
   "title":"Giorgi Kartvelishvili house",
   "description":"Art-Nouveau style residential house that is being restored by Tbilisi Development Fund, the works are due to end in December 2020. The inetriors of the house were cleaned and restored by a team of artists previously and won award for best restoration job in 2018.",
   "built_in":"1902",
   "architect":"Simon Kldiashvili",
   "city_id":1,
   "street":"Rome street",
   "housenumber":"4",
   "protected":true
},
{
   "title":"Ohanjanov house",
   "description":"Private house of Tbilisi-based Armenian architect Mikheil Ohanjanov. Requires thorough restoration and enhancement.",
   "built_in":"1910s",
   "architect":"Mikheil Ohanjanov",
   "city_id":1,
   "street":"Giorgi Mazniashvili street",
   "housenumber":"16",
   "protected":true
},
{
   "title":"House with stained glass",
   "description":"Built by unknown architect in mid-19th century, the house represents traditional Tbilisian architecture with wide shady balcony and stained glass. Because it's open for visitors and is photogenic, it is very popular with tourists, hundreds of people wals on the stairs and balcony every day.",
   "built_in":"",
   "architect":"Unknown",
   "city_id":1,
   "street":"Betlemi street",
   "housenumber":"3",
   "protected":true
},
{
   "title":"Hotel London",
   "description":"Old hotel with painted entance-hall. Recently restored. The architect Siemens, with the financial aid of Zubalashvili family, built Hotel London in 1875. Later on, the owner of the hotel became the family of Richters. Many famous guests including the Norwegian writer Knut Hamsun, Russian composer Tchaikovsky and dozens of other well-known people have stayed in this hotel. Knut Hamsun traveled to Georgia in 1899 with his wife. He wrote about the Hotel London in his book - “Travel to the fairy tale”. Hotel London was also the first building where the electricity was installed. All the guests loved the hostess Ekaterine Carl, who was the daughter of Richter. It is said that she was creating a friendly environment in the hotel, and that is why all the guests were leaving this place with unforgettable memories. The hotel rooms were always full because of its distinctive interior and high-quality service. All the staff could speak different foreign languages. Guests also loved the restaurant of the hotel, where they could enjoy a variety of Georgian and European dishes. The most attractive part of the hotel was its entrance hall and the stairs. All the stairs were made from the luxury Italian marble. The stair railing was made in Germany, and there was a huge chandelier in the center of the main hall. Guests also loved to play the white piano, that was located in the hotel and reading the foreigner journals that were placed on a special table.",
   "built_in":"1875",
   "architect":"Unknown",
   "city_id":1,
   "street":"Atoneli street",
   "housenumber":"31",
   "protected":true
},
{
   "title":"Kalantarov house",
   "description":"House built in pseudo-Mauritian style. Wife of the owner loved opera and asked her husband to build a house in the same style as Opera Palace in Tbilisi. The house was restored in 2014 by Tbilisi Development Fund. Sadly original  stained glass in the entrancehall ceiling was lost in Soviet times. ",
   "built_in":"1908-1910",
   "architect":"Gavroz Sarkisyan",
   "city_id":1,
   "street":"Ivane Machabeli street",
   "housenumber":"17",
   "protected":true
},
{
   "title":"Writers House of Georgia",
   "description":"The mansion, Writers’ House of Georgia is presently located was built in 1903-1905 by David Sarajishvili. David Sarajishvili (1848-1911) was a famous philanthropist, founder of Georgian brandy production, Doctor of chemistry and philosophy. The building was constructed by a German architect Carl Zaar, in collaboration with architects Tbilisi Aleksander Ozerov and Korneli Tatishev; the author of exquisite wooden interior was the Georgian craftsman Ilia Mamatsashvili. The building is a great example of Art Nouveau architecture and is acknowledged as a brilliant blend of Georgian and European architectural styles. The terrace of the Sarajishvili house is designed by ceramic tiles of famous Villeroy & Boch Company. Tiles with similar forms and patterns were an extreme rarity and were produced only on special orders. Cologne Cathedral in Germany, Bolshoi Theatre of Moscow, Abbey of Einsiedeln in Switzerland – these are the buildings, tiles similar to those on the terrace of the Writers’ House can be found. David Sarajishvili commissioned to build the house for the 25th anniversary of his wedding with Ekaterine Porakishvili. The house immediately turned into an important center of the city’s cultural life. It frequently hosted literature and art evenings, followed by pleasant Georgian feasts.",
   "built_in":"1905",
   "architect":"Karl Zaar",
   "city_id":1,
   "street":"Ivane Machabeli",
   "housenumber":"13",
   "protected":true
},
{
   "title":"Three-storey house with a dome",
   "description":"Round, three storey house with a dome and stained glass built by Melkumov in 1851. Melkumov lived in Sololaki but he rented the house. The Consul of Persia had rented the house for several years. The house has round rooms with an old fireplace and the dome with an old Chandelier is kept untouched even today. The peculiar wooden house is also noted for its carved balconies.",
   "built_in":"1851",
   "architect":"Melkumov",
   "city_id":1,
   "street":"Egnate Ninoshvili street",
   "housenumber":"18",
   "protected":true
},
{
   "title":"Traditional Tbilisi balcony",
   "description":"House built within fortified part of the old town, goes back to the period of nameless architects that are in fact majority in the old town. The house suffered fire in 2016 and the damaged part of the balcony was restored. As Tsira Elisashvili says, the restored part is much lower quality than the old works.",
   "built_in":"mid-19th century",
   "architect":"Unknown",
   "city_id":1,
   "street":"Ietim Gurji street",
   "housenumber":"4/9",
   "protected":true
},
{
   "title":"Diamond Palace of Persian Consule",
   "description":"The house on Chonkadze st., nicknamed \"Diamond Palace\" for mirrors in the ceiling, was built in the second half of 19th century and originally belonged to a German engineer who in 1890 sold the house to Mirza Reza Khan, a Persian Military Attache in Tbilisi in 1889-1894. Iranian masters were specially invited to work on the exterior and interior of the building. Official opening of the house took place in 1892. After the works, the building acquired Oriental style. One can find an inscription of Mirza Reza Khan on the metal oval ornaments of the central entrance door.  Also, there is a lion, a symbol of the Iranian Sheikh. One can also see a ceiling adorned in one of the rooms.",
   "built_in":"1890",
   "architect":"Unknown",
   "city_id":1,
   "street":"Chonkadze street",
   "housenumber":"11",
   "protected":"true / false"
}
]